/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Abrir a Preferência Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "O Spaces não está ativado";

/* spaces menu extra */
"spaces menu extra" = "extra de menu spaces";

